tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "boost"
brew "docbook"
brew "asciidoc"
brew "autoconf"
brew "automake"
brew "openssl"
brew "readline"
brew "sqlite"
brew "python"
brew "awscli"
brew "c-ares"
brew "gettext"
brew "glib"
brew "cmake"
brew "dbus"
brew "diff-so-fancy"
brew "libgpg-error"
brew "libassuan"
brew "libgcrypt"
brew "libksba"
brew "pth"
brew "dirmngr"
brew "exiftool"
brew "faac"
brew "faad2"
brew "gmp"
brew "libtasn1"
brew "libunistring"
brew "nettle"
brew "jpeg"
brew "lame"
brew "xvid"
brew "findutils"
brew "geoip"
brew "git"
brew "git-extras"
brew "libusb"
brew "pinentry"
brew "gnupg"
brew "gnupg@1.4"
brew "gpg-agent"
brew "highlight"
brew "hugo"
brew "id3tool"
brew "libtool"
brew "imagemagick"
brew "irssi"
brew "json-c"
brew "kompose"
brew "lastpass-cli"
brew "lesspipe"
brew "libao"
brew "libusb-compat"
brew "libvo-aacenc"
brew "mad"
brew "man2html"
brew "nmap"
brew "pianobar"
brew "pkg-config"
brew "sl"
brew "terraform"
brew "texi2html"
brew "tidy-html5"
brew "tree"
brew "vim"
brew "wifi-password"
brew "yasm"
brew "z"
brew "zsh"
brew "zsh-syntax-highlighting"
cask "adium"
cask "betterzipql"
cask "ccleaner"
cask "charles"
cask "flash-player"
cask "fluor"
cask "font-iosevka"
cask "kap"
cask "keybase"
cask "monolingual"
cask "onyx"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlprettypatch"
cask "qlstephen"
cask "quicklook-csv"
cask "quicklook-json"
cask "royal-tsx"
cask "sequel-pro"
cask "suspicious-package"
cask "webpquicklook"
cask "yakyak"
