tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/dupes'
tap 'homebrew/versions'
brew 'autoconf'
brew 'automake'
brew 'boost'
brew 'c-ares'
brew 'dbus'
brew 'diff-so-fancy'
brew 'libgpg-error'
brew 'libassuan'
brew 'libgcrypt'
brew 'libksba'
brew 'pth'
brew 'dirmngr'
brew 'exiftool'
brew 'faac'
brew 'faad2'
brew 'lame'
brew 'git'
brew 'x264'
brew 'xvid'
brew 'ffmpeg'
brew 'libpng'
brew 'freetype'
brew 'gdbm'
brew 'geoip'
brew 'gettext'
brew 'git-extras'
brew 'libffi'
brew 'pcre'
brew 'glib'
brew 'gmp'
brew 'pinentry'
brew 'gpg-agent'
brew 'libusb'
brew 'libusb-compat'
brew 'gnupg2'
brew 'libtasn1'
brew 'nettle'
brew 'gnutls'
brew 'lua'
brew 'highlight'
brew 'htop-osx'
brew 'icu4c'
brew 'id3tool'
brew 'jpeg'
brew 'libtiff'
brew 'libtool'
brew 'xz'
brew 'imagemagick'
brew 'json-c'
brew 'lesspipe'
brew 'libao'
brew 'libvo-aacenc'
brew 'libyaml'
brew 'mad'
brew 'man2html'
brew 'openssl'
brew 'nmap'
brew 'nvm'
brew 'pianobar', args: ['HEAD']
brew 'pkg-config'
brew 'readline'
brew 'sl'
brew 'texi2html'
brew 'tidy-html5'
brew 'tree'
brew 'wifi-password'
brew 'yasm'
brew 'z'
brew 'zsh'
brew 'zsh-syntax-highlighting'
brew 'homebrew/dupes/apple-gcc42'
brew 'homebrew/versions/node6-lts'
cask 'anatine'
cask 'betterzipql'
cask 'ccleaner'
cask 'charles'
cask 'flash-player'
cask 'heroku-toolbelt'
cask 'monolingual'
cask 'qlcolorcode'
cask 'qlimagesize'
cask 'qlmarkdown'
cask 'qlprettypatch'
cask 'qlstephen'
cask 'quicklook-csv'
cask 'quicklook-json'
cask 'royal-tsx'
cask 'sequel-pro'
cask 'suspicious-package'
cask 'webp-quicklook'
cask 'webpquicklook'
